[
  "obsidian-admonition",
  "obsidian-citation-plugin",
  "nldates-obsidian",
  "url-into-selection",
  "quick-latex",
  "vim-im-select",
  "obsidian-smarter-md-hotkeys",
  "cm-chs-patch",
  "zotero-bridge",
  "zotero-link",
  "obsidian-code-block-enhancer"
]